Repository: civio/presupuesto-elprat
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ca, es

source: Presupuestos del Gobierno de Aragón
ca: Pressupostos de l'Ajuntament del Prat de Llobregat
es: Presupuestos del Ayuntamiento de El Prat de Llobregat

source: Información presupuestaria del Gobierno de Aragón
ca: Informació pressupostària de l'Ajuntament del Prat de Llobregat
es: Información presupuestaria del Ayuntamiento de El Prat de Llobregat

source: Se realiza a través de impuestos directos -como el impuesto de bienes inmuebles (IBI) o el de vehículos de tracción mecánica (IVTM)- y de tasas -como la de recogida de basura
ca: Es realitza a través d'impostos directes, principalment l'IBI, i de taxes -com la de serveis esportius-
es: Se realiza a través de impuestos directos -como el impuesto de bienes inmuebles (IBI)- y de tasas -como la servicios deportivos-

source: El dinero recaudado localmente se complementa con las transferencias de la Administración General del Estado y del Gobierno de Aragón, que son los encargados de recaudar otros ingresos como el IVA y el IRPF
ca: La recaptació local se complementa amb les transferències i subvencions de l'Administració General de l'Estat i de la Generalitat de Catalunya (entitats encarregades de recaptar ingressos com l'IVA i o l'IRPF)
es: La recaudación local se complementa con las transferencias y subvenciones de la Administración General del Estado y de la Generalidad de Cataluña (entidades encargadas de recaudar ingresos como el IVA y el IRPF)

source: Ingresos y gastos en el Gobierno de Aragón
ca: Ingressos i despeses a l'Ajuntament del Prat de Llobregat
es: Ingresos y gastos en el Ayuntamiento de El Prat de Llobregat

source: Gobierno de Aragón
ca: Ajuntament del Prat de Llobregat
es: Ayuntamiento de El Prat de Llobregat

source: Datos de inflación (Medias anuales de IPC para Aragón)
ca: Dades d'inflació (mitjanes anuals d'IPC per a Catalunya)
es: Datos de inflación (Medias anuales de IPC para Cataluña)

source: Los ingresos y gastos mostrados incluyen únicamente al Gobierno de Aragón
ca: Els ingressos i despeses que es mostren inclouen únicament a l'Ajuntament del Prat de Llobregat
es: Los ingresos y gastos mostrados incluyen únicamente al Ayuntamiento de El Prat de Llobregat

source: Contribuyes con un total de <strong id="tax-amount-paid"></strong> a los presupuestos del Gobierno de Aragón
ca: Contribueixes amb un total de <strong id="tax-amount-paid"></strong> als pressupostos de l'Ajuntament del Prat de Llobregat
es: Contribuyes con un total de <strong id="tax-amount-paid"></strong> a los presupuestos del Ayuntamiento de El Prat de Llobregat

source: ¿Cómo y en qué gasta el Gobierno de Aragón?
ca: D’on vénen els ingressos? Com i en què gasta l'Ajuntament del Prat de Llobregat?
es: ¿Cómo y en qué gasta el Ayuntamiento de El Prat de Llobregat?

source: Para que tengas una idea general de los ingresos y gastos del Gobierno de Aragón
ca: Perquè et facis una idea general dels ingressos i les despeses de l'Ajuntament del Prat de Llobregat
es: Para que tengas una idea general de los ingresos y gastos del Ayuntamiento de El Prat de Llobregat

source: Reales (ajustadas a inflación)
ca: Ajustats a inflació
es: Ajustados a inflación

source: Per-capita (real)
ca: Per càpita (ajustat inflació)
es: Per cápita (ajustado inflación)

source: VIVIENDA HABITUAL
ca: HABITATGE HABITUAL

source: VIVIENDA ADICIONAL
ca: HABITATGE ADDICIONAL

source: Introduce el valor catastral
ca: Introdueix el valor cadastral

source: Bonificación IBI
ca: Bonificació IBI

source: Bonificación
ca: Bonificació

source: Ninguna
ca: Cap

source: Vivienda protección pública (3 primeros años)
ca: Habitatge de protecció pública (3 primers anys)

source: Familia numerosa general
ca: Família nombrosa general

source: Familia numerosa especial
ca: Família nombrosa especial

source: Vivienda con sistemas de aprovechamiento de la energía solar (máximo 3 años)
ca: Habitatge amb aprofitamente de l'energia solar (màxim 3 anys)

source: Vivienda integrada en programa municipal de alquiler o cesión social
ca: Habitatge integrat en programa municipal de lloguer o cessió social

source: Ciclomotores hasta 49 cc o motocicletas hasta 125 cc
ca: Ciclomotors fins 49 cc o motocicletes fins 125 cc

source: Coche muy pequeño (menos de 8 caballos fiscales)
ca: Cotxe molt petit (menys de 8 cavalls fiscals)

source: Coche pequeño (entre 8 y 12 caballos fiscales)
ca: Cotxe petit (entre 8 i 12 cavalls fiscals)

source: Coche mediano (entre 12 y 16 caballos fiscales)
ca: Cotxe mitjà (entre 12 i 16 cavalls fiscals)

source: Coche grande (entre 16 y 20 caballos fiscales)
ca: Cotxe gran (entre 16 i 20 cavalls fiscals)

source: Coche muy grande (más de 20 caballos fiscales)
ca: Cotxe molt gran (més 20 cavalls fiscals)

source: Vehículo a nombre de discapacitados para su uso exclusivo (grado igual o superior al 33%)
ca: Vehicle a nom de discapacitats per al seu ús exclusiu (grau igual o superior a 33%)

source: Vehículo histórico (art. 1 RD 1247/1995)
ca: Vehicle històric (art. 1 RD 1247/1995)

source: Vehículo con antiguedad entre 25 y 50 años
ca: Vehicle amb antiguitat entre 25 i 50 anys

source: Vehículo con antiguedad superior a 50 años
ca: Vehicle amb antiguitat superior a 50 anys

source: Vehículo clasificado por la DGT como "Cero emisiones" o "Eco"
ca: Vehicle classificat per la DGT com de "Zero emissions" o "Eco"

source: Sí, horario permanente hasta 3 metros
ca: Sí, horari permanent fins a 3 metres

source: Sí, horario permanente hasta 4 metros
ca: Sí, horari permanent fins a 4 metres

source: Impuesto a vehículos motorizados
ca: Impost vehicles tracció mecànica
es: Impuesto vehículos tracción mecánica

source: Política de Privacidad
ca: Política de Privacitat

source: La tasa de inflación anual es la media de la tasa interanual de los doce meses del año.
ca: La taxa d'inflació anual és la variació interanual al mes de desembre.
es: La tasa de inflación anual es la variación interanual del mes de diciembre.

source: El ayuntamiento utiliza el dinero recaudado, junto con otras fuentes de financiación como la deuda, para mantener los servicios públicos y la infraestructura de la ciudad.
es: El ayuntamiento utiliza el presupuesto municipal para mantener los servicios públicos y la infraestructura de la ciudad.

source: VIVIENDA ADICCIONAL
es: VIVIENDA ADICIONAL

source: Vehículo clasificado en el Registre de Vehicles de la Direcció Gemeral Trànsit como "Zero emissions" o "Eco"
es: Vehículo clasificado en el Registre de Vehicles de la Direcció General Trànsit como "Zero emissions" o "Eco"
